<%@ Page Language="C#" AutoEventWireup="true" CodeBehind="TestWangYiFault.aspx.cs"
    Inherits="VS2010.WebForm.Test.TestWangYiFault" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<script src="js/jquery-1.7.1.js"></script>
<script src="js/jqplugin.custom.js"></script>
    <script charset="gb2312" type="text/javascript" src="http://img1.cache.netease.com/cnews/js/ntes_jslib_1.x.js"></script>
    <title></title>
</head>
<body>
    <div id="endText">
        <p>
            新华社深圳1月11日专电 时隔一年之后，因为“审计署报告证实属实”，曾引发网民广泛关注和质疑的深圳住宅租赁管理服务中心“最牛工资单”事件日前再度成为媒体和网络关注的焦点。该中心主管单位深圳市住建局有关负责人11日接受新华社“中国网事”记者采访时称，相关行为属于“制度缺陷”，“最牛工资”问题“已在2011年度内全部整改完毕”。</p>
        <p>
            然而，网民的质疑仍在继续。由于审计报告指出“本应作为国有资产管理的所谓‘自有物业’收入变成了该租赁中心为员工发放高工资、高福利的来源”，不少网民认为，如何尽快完善制度“防火墙”，让本应纳入预算监管的国有资产不再沦为个别单位和部门的“小金库”，是有关方面亟待进行的紧迫课题。</p>
        <p>
            <strong>网民质疑“史上最高工资”惩处滞后：光审计、没处理</strong></p>
        <p>
            2010年12月，一则《史上最高公务员工资》的网帖在网上广为流传，其中提到“深圳市住宅租赁管理服务中心现有各类员工共65名，而该中心全年人员工资1913万元，人均年薪近30万，年薪最高的68万，最低的也有25万。这还不包括其他发放的实物以及现金等”。</p>
        <p>
            这一报告一度引发网民高度关注和强烈批评。而今年年初的最新信息则显示，国家有关部门的审计查明，这一“最牛工资单”基本属实。</p>
        <p>
            据有关报道披露，审计署的审计报告表明，该中心2009年和2010年分别发放税前薪酬总额1965.57万元和1834.33万元，两年的人均收入分别达到32．76万元和30．57万元。此外，报告中特别提到，自2008年7月成立至2010年末，租赁中心将443．69万元“自有物业”租金收入截留至工会账上，其中216．06万元以工会补贴名目发放至个人。</p>
        <p>
            对此，“中国网事”记者从深圳有关方面获悉，审计署此次审计于较早之前完成，相关结果已经通报给深圳市政府。报告中还出具了整改意见。</p>
        <p>
            至此，“最牛工资”再次挑动了社会的敏感神经，也引发网民和社会各界的广泛关注。</p>
        <p>
            正在召开的深圳地方两会上，不少人大代表和政协委员纷纷要求查清事件、追究责任。而不少网民认为，相关部门仅是收回改制后该中心主任从市财政领取的2万元薪水，不仅没处理相关责任人，侵吞的所得也没任何说法，难以服众。</p>
        <p>
            网友“蕏蕏虾”就表示，“将国有物业变为自有物业，用公共收入给员工发最牛工资”，这到底违不违法？如果这样明抢都可熟视无睹，更何况暗夺？</p>
        <p>
            <strong>住建局回应：不是违规行为而是“制度缺陷”</strong></p>
        <p>
            在审计署公布报告后，带着人大代表和网民的疑问，“中国网事”记者采访了深圳市住建局相关负责人，得到的回复则是“最牛工资”不属于违规行为，而是“制度缺陷”。</p>
        <p>
            疑问一：最牛工资到底是“草稿”还是确有其事？</p>
        <p>
            2011年初，当网帖引发舆论广泛关注时，深圳市住宅租赁管理服务中心和深圳市住建局曾解释称，“最牛工资表”仅是草案，现已被否决，同时虚报了高价，是用以给聘用员工发放工资。</p>
        <p>
            对此，深圳市住建局相关负责人表示，网帖的说法“不能算错”，因为2009年和2010年确实如此，“且也用于给聘用人员发工资”，但从2011年开始就已经进行了整改，将聘用人员工资明确单列。</p>
        <p>
            疑问二：用公共收入给员工发“最牛工资”算不算违规？</p>
        <p>
            媒体称，报告表示，因地方财政及国土房产主管部门未对其“自有物业”进行资产清查和产权认定，导致应作为国有资产管理的所谓“自有物业”收入变成了该租赁中心为员工发放高工资、高福利的来源。对此，不少网友质疑，该中心把国家财产当成“自有物业”，拿的国家钱，肥了自家地，属于严重违纪违规行为。</p>
        <p>
            对此，深圳住建局回应称，从2011年起，这一情况已经改善，目前深圳市住宅租赁管理服务中心实施严格的“收支两条线”，所有收入上交，工资由财政统一划拨，按深圳市事业单位标准核发，目前该中心在编人员年度人均工资已下降45.5％。</p>
        <p>
            但该负责人强调，2009年和2010年已发工资属“制度缺陷”，没有违规行为。</p>
        <p>
            疑问三：为什么没对相关责任人严肃处理，“只罚两万”？</p>
        <p>
            不少网友质疑，出了这么大的事，只是让领导退回在财政领取的2万元薪水，处罚太轻。</p>
        <p>
            而深圳市住建局表示，对于租赁中心这类经费自给、管理模式类似企业化管理的事业单位，深圳市已经从2009年开始着手进行改革，按深圳市有关规定，设置了实施绩效工资制度改革三年（2009&mdash;2011）过渡期，“这起事件并非只是深圳市住宅租赁管理服务中心独有，有些是体制改革当中的一些问题，因此处罚没有依据”。</p>
        <p>
            住建局有关负责人表示，“当然这一事件也起到了正面作用，加速了该单位改革步伐，把改革过渡期从3年缩短到了2年”。</p>
        <p>
            <strong>“小金库”恶瘤何时割完？</strong></p>
        <p>
            当前，公众对“最牛工资单”事件的关注和追问仍在继续，不少网民将报告披露的“自有物业”和此前国家强力治理的部门“小金库”相联系。事实上，有网民就指出，租赁中心属于政府投资，原始资本来自政府，那么其下属物业的收益也应该属于政府，服务于公众，绝不应该沦为部门滥支的“小金库”。</p>
        <p>
            而在深圳市人大代表杨剑昌看来，出现这样的问题的主要原因是有关部门监管失位。</p>
        <p>
            “用纳税人的钱建立起来的物业，却变成了部门、领导谋取暴利的一个渠道，损害了纳税人的利益，非常不妥。”杨建昌表示，应该对类似住宅租赁管理服务中心这样的事业单位进行大范围清查。</p>
        <p>
            深圳市住建局有关负责人也表示，在这一事件曝光后，深圳市政府曾多次开会，制定了不少办法，包括《深圳市经费自理事业单位预算管理暂行规定》等，解决部分单位浑水摸鱼的乱象。</p>
        <p>
            但清查的基础，则是分清“自有物业”和国有资产。记者了解到，在事件发生后，深圳针对政府资产摸底工作、即全市行政事业单位资产数据采集已经展开。</p>
        <br>
        <div class="gg200x300">

        </div>
        <p>
            深圳政协委员张红桥认为，行政、事业单位的国有资产，从全国范围内也是一笔难说清楚的账，虽然有登记，但是缺乏严格监管，存在不小漏洞。从这个意义上讲，政府有关部门亟待“举一反三”，不要让深圳发生的事件再在其他地方重演。</p>
        <p>
            <b>新闻回顾：<a href="http://news.163.com/12/0111/02/7NF45RFB00014AED.html">深圳一家事业单位人均年薪超30万元</a></b></p>
        <p>
            2010年12月，深圳市住宅租赁管理服务中心被曝全年人员工资1913万元，人均年薪近30万元。近日，国家审计署披露审计报告显示，该中心2009年 和2010年人均工资达32.76万元和30.57万元。被曝光至今，该中心未出现人事变动，仅把其主任从市财政领取的2万元收回。</p>
        <div>
            <span class="left">(本文来源：新华网)<a href="http://news.163.com/"><img height="11" border="0"
                width="12" class="icon" alt="刘豪" src="http://img1.cache.netease.com/cnews/img07/end_i.gif"></a></span>
            <span style="white-space: nowrap;" class="cDGray right">责任编辑：NN024</span></div>
    </div>

    <script>
        function test(e) {
            alert(e.clientX + ":" + e.clientY+"\r\n"+e.pageX+":"+e.pageY);
        }
//        NTES(document).addEvent("click", test);
    </script>
    
    <script src="RangeTest.js"></script>
</body>
</html>
